import React from "react"

import "./Company.css"

export let OurCompany = () => {
    return (
        <div>
            
            <div className="page1">
                <img src="https://static.tildacdn.com/tild3964-6464-4030-b737-663065333236/A79A8408__.jpg"
                    height="690" width="850px" className="imgInfo" />
            </div>
            <div className="textInfo">
                <h1 className = "h1info">АРЕНДА VIP АВТО В Санкт-Петербурге</h1> 
                <p>Для тех, кто знает цену подлинному комфорту, компания предлагает услугу проката ВИП автомобилей в Москве на самых привлекательных условиях!</p>
                <p>Уже сегодня мы предоставим вам все возможности для быстрого оформления аренды ВИП авто. Вы сможете:</p>
                <ul>
                    <li>
                    Выбрать марку престижного автомобиля по вашему желанию.
                    </li>
                    <li>
                    Быстро оформить заявку и договор аренды ВИП авто в Москве.
                    </li>
                    <li>
                    Получить все необходимые консультации по техническим и организационным вопросам, связанным с прокатом ВИП авто.
                    </li>
                </ul>
                <h2 className = "h1info"> НАШ АВТОПАРК</h2>
                <p>Собственный автопарк CARLoson представлен коллекцией элитных автомобилей. Вы можете оформить услугу проката авто люкс класса за считанные минуты и уже в течение часа оказаться за рулем одного из наших красавцев.</p>
                <h2 className = "h1info">ТОЧНОСТЬ – ВЕЖЛИВОСТЬ КОРОЛЕЙ</h2>
                <p>Четкая координация и организация рабочего процесса позволяет нам гарантировать безупречное выполнение своих обязательств. Заказывая услугу проката авто люкс с водителем в компании вы можете быть абсолютно уверены:</p>
                <ul>
                    <li>Автомобиль будет подан минута в минуту;</li>
                    <li>Вынужденные задержки в пути будут сведены к минимуму;</li>
                    <li>Ваше путешествие или деловая поездка будет предельно комфортной, безопасной и увлекательной.</li>
                </ul>
                <p>Заказать прокат автомобилей люкс-класса в Санкт-Петербурге и проконсультироваться по любым интересующим вас вопросам можно по телефону +7 (999) 999-99-99.</p>
            </div>
        </div>
    )
}